{
  "title": "Ghanor",
  "body": "<!--StartFragment-->\n\nLAMBDA LAMBDA LAMBDA, NERDS! Aqui é **Igor da Doppel** vim apresentar os **Tesouros de Ghanor**, uma **série de livros e colecionáveis baseados no mundo de Ghanor** que estamos criando para vocês!\n\nGhanor é o nosso mundo de fantasia medieval, e o lar das aventuras do **Doppel RPG: Ghanor.** O #DoppelRPG é o programa que mais gostamos de fazer, e é por ele ser nossa paixão que fizemos um financiamento coletivo para expandi-lo com esses lançamentos!\n\nA campanha foi um sucesso, e agora abrimos o **late pledge**, uma segunda — **e última** — chance para participar! Se você não conseguiu apoiar antes, aproveite agora para garantir suas recompensas. Leia os níveis de apoio, escolha o seu e **conquiste os Tesouros de Ghanor!**\n\n*Como já começamos a trabalhar na produção das recompensas, o late pledge não conta para bater metas estendidas. Porém, todas as metas já batidas se aplicam.*\n\n**![Quadrilogia A Lenda de Ruff Ghanor](https://cdn.ghanor.com.br/project-images/1/10118384-25b6-4cc0-9a30-4c9c302ebe12)**\n\n![Como apoiar](https://cdn.ghanor.com.br/project-images/1/fd83ac93-1e6d-4f56-8163-2e556c2394db)Nunca participou de um financiamento coletivo antes? Não se preocupe! A seguir explicamos como fazer isso.\n\n* Para participar da campanha, escolha um dos níveis de apoio e clique no botão \"Apoiar\".\n* Cadastre-se na página (ou faça login, caso já possua cadastro).\n* Você será levado à tela de revisão, onde poderá adicionar mais recompensas e deverá preencher seus cadastro. Preste atenção ao seu endereço (especialmente CEP, número de casa ou prédio e número do apartamento), pois precisaremos dele para entregar suas recompensas físicas. Após revisar seu apoio e seu cadastro, clique no botão \"Ir para o pagamento\".\n* Escolha um método de pagamento, entre cartão de crédito ou PIX (compras no cartão podem ser parceladas em até seis vezes sem juros) e siga as informações da tela até o botão \"Confirmar Pagamento\".\n* Uma vez que conclua seu pagamento, você será parte da campanha. Agora é só ficar atendo às novidades da campanha para saber quando suas recompensas chegarão!\n\n![Atenção! Você pode selecionar mais de um nível de apoio ao mesmo tempo.](https://cdn.ghanor.com.br/project-images/1/f18b6a82-0e31-438c-9a3f-37cb5fe485e5)\n\n![Ghanor e seus tesouros](https://cdn.ghanor.com.br/project-images/1/feffe1c3-3d7b-458d-af4d-36ad757c9993)\n\n**Ghanor** é um mundo de fantasia medieval clássica, com bárbaros, cavaleiros, magos, dragões e tudo que gostamos nesse tipo de história — além de elementos únicos, como os devoradores de mundo enviados pelos próprios deuses!\n\nEle é o lar das duas séries do *Doppel RPG: Ghanor* — a primeira, lançada em 2011, e a segunda, que estamos lançando atualmente. Agora, com os **Tesouros de Ghanor**, vamos expandir ainda mais esse universo!\n\n![Níveis de apoio](https://cdn.ghanor.com.br/project-images/1/ec3d992c-bf50-424c-ba5d-8fe6f4c1d1eb)\n\nA campanha Tesouros de Ghanor possui cinco níveis de apoio: **digital**, **físico**, **luxo**, **épico** e **lendário**. Quanto maior o nível, mais recompensas você recebe!\n\n**![Tabela de Níveis de Apoio](https://cdn.ghanor.com.br/project-images/1/19bdec2d-6a8d-4177-96be-9c4a55b85e15)**\n\n## Nível 1 | Digital (R$ 109)\n\nVocê recebe seis publicações dos Tesouros de Ghanor, em versão digital (formatos PDF e ebook). As publicações são:\n\n* As duas graphic novels que adaptam as duas sagas do Doppel RPG (a original, lançada em 2011, e a atual, que ainda está sendo lançada);\n* O romance *As Máscaras do Metamorfo*, focado no metamorfo Ruprest;\n* A antologia de contos *As Aventuras de Feldon & Alma*, focada no elfo Feldon e na anã Alma;\n* A revista *Dragão* Brasil (adicionada por meta estendida batida e com conteúdo extra sobre o mundo de Ghanor e sobre o jogo de RPG);\n* E o livro *Filosofia de Combate*, escrito por Korin, personagem da série de romances *A Lenda de Ruff Ghanor*.\n\nVocê também receberá dois audiobooks, do romance *As Máscaras do Metamorfo* e da antologia *As Aventuras de Feldon & Alma* — este último, com uma voz diferente para cada conto — e a trilha sonora usada no Doppel RPG, em formato mp3.\n\n## Nível 2 | Físico (R$ 289)\n\nVocê recebe as **sete publicações** dos Tesouros de Ghanor impressas, com capa brochura — além das seis acima, recebe também o *livro-jogo legacy* escrito por **Leonel Caldela** e **Guilherme Dei Svaldi** —, a coleção de três marca-páginas e uma cartela de adesivos de Ghanor e do Jovem Nerd. Recebe também todos os benefícios do Nível 1.\n\n## Nível 3 | Luxo (R$ 490)\n\nVocê recebe todos os benefícios dos Níveis 1 e Nível 2, mais um upgrade nas versões físicas das publicações*, que agora vêm em **versão luxo** (com capa dura e acabamento especial)! Recebe também a **coleção de miniaturas** em PVC, com cinco personagens — Ruprest, Feldon, Royston, Rufus e Nilperto — e um **pôster ilustrado de Ghanor** (formato 45 x 60 cm)!\n\n\\*Exceto *Dragão Brasil* e *Filosofia de Combate*.\n\n## Nível 4 | Épico (R$ 890)\n\nAqui a coisa fica séria! Além de todas as recompensas dos Níveis 1, 2 e 3, você recebe diversos itens exclusivos da campanha!\n\n* **Coleção de miniaturas estendida,** com mais nove peças, graças às metas estendidas batidas! As peças adicionais são a **Alma** (montada em seu bode), **Agian**, **Artimus**, **Bucentauro**, **Velho da Ponte**, **Cavaleiros do Caos**, **Belitz**, **Johrgrund** e **Korin**!\n* **Aparadores de livros esculpidos,** para envolver todos os seus livros de Ghanor e deixar sua prateleira mais linda do que nunca!\n* **Conjunto de dados de RPG temáticos.** Jogando ou não, você vai querer essas belezuras!\n* **Dice bag de couro** para guardar seus dados. Também serve como “algibeira”, ou seja, uma bolsinha para compor seu cosplay ou look medieval! A foto é ilustrativa, o design ainda está sendo desenvolvido.\n* **Mapa de Ghanor em tecido** (formato 40 x 55 cm), que você pode colocar em sua parede favorita e se sentir em uma sala do trono, ou usar para dar o clima certo à sua mesa de RPG!\n\n## Nível 5 | Lendário (R$ 1.990)\n\nNo nível final, você recebe **todas as recompensas acima,** mais dois itens únicos: \n\n* **Estátua de Zamir, o Dragão Vermelho,** feita pela Iron Studios em PVC, com aproximadamente 25 cm de altura, numerada e pintada à mão.\n* **Bookplate autografado.** Similar a um cartão postal, com uma ilustração de Ghanor e autografado à mão pelos principais escritores da campanha!\n\n**![Add-ons](https://cdn.ghanor.com.br/project-images/1/b06ebe1e-01a7-4f41-9fde-d455862607dc)**Além dos lançamentos dos Tesouros de Ghanor, esta campanha também conta com outras recompensas que podem ser pegas à parte, conhecidas em financiamentos coletivos como \"add-ons\" ou “adicionais”.\n\n![Add-on: A Lenda de Ruff Ghanor](https://cdn.ghanor.com.br/project-images/1/9e5b1b3b-40b2-4461-8741-41342f13caf4)\n\nA primeira série de livros baseados no *Doppel RPG: Ghanor*, *A Lenda de Ruff Ghanor* é uma quadrilogia escrita por **Leonel Caldela** que conta o passado do mundo e o surgimento de seu maior herói. Os três primeiros volumes já foram lançados — e o quarto está sendo lançado agora nesta campanha! Você pode adquirir *A Lenda de Ruff Ghanor* em duas opções: um box com os quatro volumes, ou seja, a série completa; ou apenas o quarto volume, caso já tenha os outros três.\n\n![Add-on: A Lenda de Ghanor RPG](https://cdn.ghanor.com.br/project-images/1/d811b424-3b57-4df0-8fcc-f15a40ad5f49)\n\n***A Lenda de Ghanor RPG* é um jogo completo, com tudo que você precisa para criar personagens e viver aventuras no mundo do *Doppel RPG*.** Interprete clérigos de São Arnaldo, metamorfos traiçoeiros, gigantes brutais e muitos outros. Desbrave masmorras, estude tradições arcanas, governe seu próprio feudo e, se ousar, enfrente um novo Devorador de Mundos! Com muito conteúdo para mestres e jogadores, este livro traz a seu grupo toda a fantasia de Ghanor e dos Sete Reinos!\n\nO livro inclui 7 raças (humano, anão, elfo, gigante, hobgoblin, meio-elfo e aberrante), 11 classes, 30 origens, dezenas de monstros e centenas de equipamentos, magias e itens mágicos! Inclui também regras de domínio, para você ter seu próprio feudo e administrar seu castelo! Tudo isso em uma edição luxuosa e lindíssima, em formato grande, com capa dura e miolo em papel couchê, completamente colorida e repleta de ilustrações deslumbrantes!\n\nNo financiamento coletivo você pode garantir o RPG em duas versões: o **livro básico**, com todas as regras necessárias para jogar, e a **versão luxo**, com o livro básico mais diversos outros conteúdos para deixar seu jogo ainda mais divertido! **O valor do apoio é muito mais baixo do que o preço do livro em lojas:** para o livro básico, R$ 149 (contra R$ 199 em lojas) e, para a versão luxo, R$ 289 (contra R$ 369 em lojas). Ambas as versões incluem o livro digital, em formato PDF com links clicáveis.\n\nE, pegando no financiamento, você nos ajuda a bater mais metas e expandir ainda mais o mundo de Ghanor!\n\n<!--EndFragment-->",
  "sections": [
    {
      "type": "responsive-banner",
      "img": "https://cdn.ghanor.com.br/project-images/1/8e05b90c-db18-4cdc-8a4f-7670f986151b"
    },
    {
      "type": "custom-content",
      "markdown": "<!--StartFragment-->\n\n**Late pledge iniciado! Obrigado a todos que\\\napoiam e nos ajudam a expandir este universo.\\\nGhanor continua na Doppel Store**\n\n<!--EndFragment-->"
    },
    {
      "type": "summary_ghanor",
      "meta": 100,
      "img": "https://cdn.ghanor.com.br/project-images/1/6b7b3fee-ac7c-4de3-977f-3a10e50a7ceb",
      "enable_share": true,
      "end": "2024-02-29T07:18:08.923Z"
    },
    {
      "type": "extra-page",
      "enabled": true
    },
    {
      "type": "product-list-apoio",
      "products": [
        {
          "end": "2024-05-01T02:59:00.000Z",
          "product_id": "64931e105e60690370433727",
          "html": "<div class=\"sc-76458188-5 jelZwB\"><p>Você recebe seis publicações em versão digital (formatos PDF e ebook), mais dois audiobooks e a trilha sonora do Nerdcast RPG (formato mp3)!</p><p>&nbsp;</p><p>No Nível 1 você recebe:</p><ul><li>Graphic Novel Vol. 1 (digital)</li><li>Graphic Novel Vol. 2 (digital)</li><li>As Máscaras do Metamorfo (digital)</li><li>As Aventuras de Feldon &amp; Alma (digital)</li><li><strong>+ Meta desbloqueada:</strong> Revista Dragão Brasil – Edição Especial Ghanor (digital)! 64 páginas coloridas com conteúdo sobre o mundo de Ghanor e o RPG!</li><li><strong>+ Meta desbloqueada:</strong> Filosofia de Combate (digital)! O livro de Korin, o General da Companhia do Cão!</li><li><strong>+ Meta desbloqueada:</strong> audiobook de As Máscaras do Metamorfo!</li><li><strong>+ Meta desbloqueada:</strong> audiobook de As Aventuras de Feldon &amp; Alma!</li><li><strong>+ Meta desbloqueada:</strong> trilha sonora do Nerdcast RPG.</li></ul></div>"
        },
        {
          "end": "2024-09-01T02:59:00.000Z",
          "product_id": "6543c6642cd6b6595994dc86"
        }
      ],
      "title": "ASSINATURAS"
    }
  ]
}