{
  "title": "Doppelgang",
  "body": "Oi :3\n\nSe você chegou até aqui é porque de alguma forma ficou interessado ou curioso em saber o que é o Doppelgang - O Clube de assinaturas da Doppel. Eu sou o Igor e **fica aqui comigo que vou te explicar tudo,** inclusive sobre a Caixa de Schrödinger.\n\n## **<span style=\"color: #5fc5ef;\">O﻿ que é o clube</span></h2>**\n\nAcima de tudo, ele **é uma maneira de viabilizar a Doppel e suas atividades**. Comumente somos reconhecidos como uma loja online, mas a ideia da Doppel nunca foi ser apenas isso. Quando comecei lá em 2013 a ideia era ter uma fonte de renda para que eu conseguisse me manter fazendo o que gostava: espalhar ciência por aí.\n\nAcontece que, infelizmente, vivemos em um mundo que gira em torno do dinheiro. Eu tive a sorte de conseguir fazer a Doppel crescer depois de 5 anos operando sem ganhar nada, mas aí junto com isso vieram **responsabilidades que eu não fazia ideia** de o quanto me consumiriam: pagar as contas da estrutura que eu construí.\n\nPara que isso fosse possível ao longo desses anos **me rendi a várias promoções malucas que custaram minha saúde mental,** horas e horas ininterruptas de trabalho e ainda levaram embora tudo que eu mais amava: sentar e criar coisas que disseminasse a ciência de forma lúdica.\n\n**Já me xingaram várias vezes nas redes sociais por ser “capitalista” demais,** por vender as coisas que produzo e até mesmo por fazer promoções e campanhas, mas a verdade é que isso tudo surgiu da necessidade de manter a Doppel. Eu ainda me sinto aquele mesmo garoto que criava coisas no quarto sozinho, mas dessa vez com mil responsabilidades e pessoas que dependem de mim.\n\nO clube foi a ideia que eu tive pra tentar sair dessa roda de ratos. Através dele vou conseguir uma renda estável para manter a estrutura da Doppel **e poder finalmente colocar em prática planos como criar jogos e fazer ações que disseminem a palavra da ciência por aí :D**\n\n![](/img/uploads/div-copy.png)\n\n<p>&nbsp;</p>\n\n## **<span style=\"color: #5fc5ef;\">O que são Doppilas (D$)?</span></h2>**\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/3-doppilas.png\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/3-doppilas-mobile.png\"><p>&nbsp;</p>\n\nÉ a moeda da Doppel! **Todo real que você apoiar o clube volta pra você através de Doppilas (D$)** ou através de Caixas de Schrödinger (explico no próximo tópico), Você pode gastar suas Doppilas (D$)em qualquer transação financeira na loja, exceto assinaturas.\n\nApós apoiar **você vai receber suas Doppilas (D$) sempre ao final do ciclo de 3 meses.** Ex: se você assinar hoje com o valor de R$50 mensais, daqui a 3 meses entra na sua carteira Doppel R$150 em Doppilas (D$)pra você gastar na loja. \n\n<p>&nbsp;</p>\n\n**Por que não recebo as Doppilas (D$) na hora da assinatura?**\\\nO espírito por trás do clube de apoio é voc**ê deixar esse dindin um tempo com a Doppel, para ajudar a nos manter.** \n\nA Doppila nada é mais que u**m plus que eu devolvo no final**. O real benefício desse apoio **são as outras coisas que você recebe.**\n\n**Se eu liberasse as Doppilas imediatamente**, poderia haver pessoas querendo tirar vantagem da gente da seguinte forma:\n\n1. **Assina o clube, ganha todos os benefícios e Doppilas.**\n2. **Faz uma compra na loja secreta, recebe o brinde, presente de aniversário, fabricação prioritárioa e tudo mais.**\n3. **Cancela o clube.**\n\nDessa forma a Doppel **não conseguiu se financiar,** porque esse dindin nunca ficou com a gente, entende?\n\nNo final, o esprítio é como se **você me \"emprestasse dinheiro\"** e ao final de três meses eu te devolvo tudo Doppilas (D$), **e os \"juros\" são os benefícios.** Entendeu? ^^\n\n**E se a Doppel um dia fecha e eu tiver Doppilas (D$)?**\\\nSe isso acontecer um dia (estamos trabalhando para que não aconteça), vou te dar um tempo para gastar todas as suas Doppilas (D$)na loja. Elas não podem ser ressarcidas em forma de dinheiro.\n\n<p>&nbsp;</p>\n\n**As Doppilas (D$) expiram?**\\\nNão! Enquanto a Doppel existir elas também existirão e ficarão na sua carteira Doppel.\n\n<p>&nbsp;</p>\n\n**Como sei a minha quantidade de Doppilas** (D$)**?**\\\nAo logar na nossa área de membros, no canto superior direito aparece a sua quantidade de Doppilas (D$). Ali é sua carteira Doppel.\n\n<p>&nbsp;</p>\n\n**S﻿e eu cancelar meu apoio, minhas Doppelas** (D$) **desaparecem?**\\\nN﻿ão, elas vão ficar na sua conta para sempre ou até você gastar.\n\n<p>&nbsp;</p>\n\n**A﻿s Doppilas (D$) são transferíveis?**\\\nN﻿ão, elas ficam vinculadas à você e sua conta.\n\n<p>&nbsp;</p>\n\n**P﻿osso converter as Doppilas (D$) em dinheiro novamente?**\\\nN﻿ão, uma vez Doppilas, sempre Doppilas xD\n\n![](/img/uploads/div-copy.png)\n\n<p>&nbsp;</p>\n\n## **<span style=\"color: #5fc5ef;\">C﻿aixa de Schrödinger</span></h2>**\n\nA Caixa de Schrödinger é o coração do clube. Através dela fazemos o propósito da Doppel virar realidade! Se você ainda não conhece **deixa eu te mostrar nossa versão piloto:**\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/2-imagem-promocional.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/2-imagem-promocional-mobile.jpg\">\n\n<p>&nbsp;</p>\n\n**A cada três meses uma nova Caixa de Schrödinger será lançada** e ela é nosso maior nível de recompensa (apoio de R$269,90 a cada 3 mêses). \nAs caixas possuem mês fixo para serem enviadas e você pode conferir na tabela abaixo:\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/7-como-funciona-a-assinatura.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/7-como-funciona-a-assinatura-mobile.jpg\">\n\nAlém disso, a caixa sempre vai conter itens que ultrapassam esse valor, por exemplo da nossa caixa piloto:\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/4-itens-da-caixa-com-valores.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"4-itens-da-caixa-com-valores-mobile.jpg\">\n\n<p>&nbsp;</p>\n\nOs itens são todos fabricados por nós do início ao fim, então você não vai encontrar à venda por aí nada semelhante.\n\n![](/img/uploads/div-copy.png)\n\n<p>&nbsp;</p>\n\n## **<span style=\"color: #5fc5ef;\">T﻿emas</span></h2>**\n\nA cada 3 meses o tema da Caixa muda e o processo de escolha dos temas vai ser feito pelos nossos apoiadores. A Caixa de Schrödinger é **uma experiência de aprendizagem completa** sobre aquele tema. O tema da caixa piloto foi Biomas do Mundo e o da caixa desse mês é **Astronomia**!\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/5-kv-caixa-astronomia.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/5-kv-caixa-astronomia-mobile.png\"><p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\nVamos revelar todos os itens da Caixa aqui e nas[ nossas redes sociais](https://www.instagram.com/doppel.store/) aos poucos:\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/6-imagem-silhueta-itens-caixa.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/6-imagem-silhueta-itens-caixa-mobile.jpg\"><p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\n**E se eu não gostar do tema da Caixa do ciclo?**\\\nPara resolver essa situação você poderá escolher receber o valor do seu apoio em Doppilas (D$) ao invés da Caixa de Schrödinger vigente. Depois que o tema for revelado, antes de iniciar a produção delas, **o robozinho Marvin vai te mandar uma mensagem perguntando se você quer a Caixa ou Doppilas (D$).**\n\nPor padrão você que assinou a caixa sempre vai receber ela, mas se responder para o robô que não quer a desse ciclo, **você vai receber Doppilas (D$) normalmente na data de recebimento delas.**\n\n**Será possível adquirir a Caixa de Schrödinger de forma avulsa?** \\\nSim! **Apoiadores de nível II** tem acesso à loja secreta e podem comprar a caixa vigente do mês. \n\n**Porém, ela só ficará disponível no mês dela.** Fique de olho nas redes sociais, e-mail, WhatsApp e aqui nessa página para saber qual vai ser a caixa de cada mês. **A de maio já está definida como sendo Astronomia**. \n\n**Os meses são:**\n\n* Fevereiro\n* M﻿aio\n* A﻿gosto\n* N﻿ovembro\n\nN﻿os dias desses meses **os assinantes do nível III começãrão receberão a Caixa** e ela ficará disponível também para os assinantes de nível II comprarem, **porém, em um preço maior.** \n\n**Por que um preço maior?**\n\nQuando eu tenho a previsibilidade de quantas caixas vão sair **(que é o que a assinatura dela me garante)**, eu consigo uma produção **bem mais rápida e barata** justamente **por eu saber quanto vou ter que produzir**. É exatamente por esse motivo também que eu só faço camisetas por lote agora.\n\n![](/img/uploads/div-copy.png)\n\n<p>&nbsp;</p>\n\n## **<span style=\"color: #5fc5ef;\">C﻿omo funciona a assinatura?</span></h2>**\n\n**As assinaturas têm ciclos de três meses. Mas por quê 3 meses?**\\\nEsse período de três meses é o que eu preciso para conseguir viabilizar os projetos da Doppel, **principalmente a Caixa de Schrödinger**. \n\nVocê sendo um apoiador e deixando seu dindin comigo por esse período e no final recebendo tudo de volta em Doppilas (D$) faz com que a Doppel tenha um capital de giro legal e não precise tanto se preocupar com vendas, e sim focar mais em criação e divulgação científica, **que é o que eu mais quero fazer.**\n\n**A﻿s Doppilas (D$) são um plus.** É como se fosse uma recompensa extra ao final do ciclo de três meses.\n\nV﻿ocê **\"empresta\" dinheiro pra Doppel por 3 meses,** recebe todos os benefícios aqui listado **como se fossem os \"juros do empréstimo\"** e no final você **recebe de volta seu dindin na forma de Doppilas (D$).**\n\n**Posso assinar a qualquer momento?**\\\nS﻿im, mas a data da sua assinatura ou renovação vai definir o ciclo que você vai entrar de acordo com a tabela acima. O ciclo é importante para saber qual caixa você vai receber caso escolha esse nível de apoio.<p>&nbsp;</p>\n\n**E se eu cancelar o apoio antes de 3 meses?**\\\n Se você cancelar antes dos 3 meses, você manterá seus benefícios até a data de expiração. Ganhará suas Doppilas  (D$) normalmente e poderá usá-las. A única diferença é que a assinatura não será mais renovada. Para cancelar uma assinatura, basta acessar o [seguinte link](https://links.doppelstore.com.br/4ao7CnJ) e clicar em \"cancelar assinatura\".\n\n![](/img/uploads/div-copy.png)\n\n<p>&nbsp;</p>\n\n## **<span style=\"color: #5fc5ef;\">N﻿íveis de apoio</span></h2>**\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/8-tabela-niveis-de-apoio.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/8-tabela-niveis-de-apoio-mobile.jpg\"><p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\n### **<span style=\"color: #5fc5ef;\">Apoio I - Doppelgang - R$74,90** por trimestre **(R$24,96 por mês)</span></h2>**\n\nAqui estão todas as recompensas que você vai receber nessa faixa de apoio:\n\n#### D﻿oppilas **(D$)**\n\n100% do valor do seu apoio de volta na moedinha da Doppel que é pareada em 1:1 com o R$ e pode ser usada para qualquer transação financeira na loja, **exceto assinaturas.**\n\n#### G﻿rupo secreto\n\nVocê vai poder entrar em grupo do WhatsApp onde somente os apoiadores tem acesso. Nestes meios você vai receber conteúdos exclusivos, saber das novidades a Doppel antes de todos, acompanhar os bastidores, participar de votações e das lives.\n\nNão é um grupo de chat, vai servir apenas para a Doppel se comunicar com os apoiadores :D\n\n#### P﻿rioridade na fabricação\n\nSabe aqueles dias úteis de espera que você vê no site sempre que vai comprar algo? Então, isso acontece porque os pedidos aqui seguem uma fila de produção do mais antigo pro mais novo. Os apoiadores terão o direito de “furar a fila” e seus pedidos começarão a ser produzidos na frente dos outros!\n\n#### B﻿rinde colecionável\n\nSempre que você fizer uma compra no site vai ganhar um brinde colecionável exclusivo para apoiadores. Esse brinde vai ser trocado de mês em mês e iremos mostrar qual é.\n\n#### L﻿ive mensal\n\nTodo mês vou fazer uma live em que vocês vão **poder interagir comigo** e ficar mais próximo dessa comunidade legal da Doppel. Nas lives ocorrerão sorteios que podem ser itens da loja ou então Doppilas (D$).\n\n#### P﻿oder de voto\n\nVocê vai poder votar para escolher nossos próximos lançamentos, itens, temas de caixas, promoções, etc. \n\n### **<span style=\"color: #5fc5ef;\">Apoio II- Baú de Recompensas - R$149,90** por trimestre **(R$49,97 por mês)</span></h2>**\n\nVocê vai receber todos os itens da faixa anterior e mais:\n\n#### Baú de recompensas\n\nAlguns itens vendido na loja acompanhará **mimos exclusivos para apoiadores.** \n\nPara quem gosta de games: é como se fosse um **loot extra**. \n\nEx: ao comprar um Caderno Marie Curie **a gente vai te mandar também uma cartela de adesivos de Mulheres na Ciência!**\n\nNa página de compra do produto vai aparecer se ele confere algum baú de recompensa, **e você vai receber ele junto do pedido na sua casa ^^**\n\n#### Presente no mês de aniversário\n\nSe você comprar algum item no mês do seu aniversário e for apoiador a gente te manda um presente junto :3\n\n#### L﻿oja secreta\n\nVocê terá acesso à um catálogo secreto de produtos que já estiveram disponíveis na Doppel no passado ou que foram dados como mimo ou então **a própria Caixa de Schrödinger do ciclo vigente.** \n\n**Eles podem ou não rotacionar mensalmente.**\n\nAlém disso, em campanhas específicas, pode ser que **outras caixas de volumes anteriores** apareçam por lá!\n\n### <span style=\"color: #5fc5ef;\">**Tier 3 - Caixa de Schrödinger - R$269,90** por trimestre **(R$89,96 por mês)</span></h2>**\n\nVocê vai receber todos os itens das faixas anteriores e um upgrade no valor das Doppilas (agora D$ 269,90), porém ter que escolhe entre receber a Caixa de Schrödinger ou Doppilas (D$)\n\n#### Caixa de Schrödinger\n\nSe você optou pela Caixa de Schrödinger, a cada três meses ela vai chegar até você em casa. Mas, como saber qual caixa vou receber? **Confira na novamente tabela abaixo para descobrir!**\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/7-como-funciona-a-assinatura.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/7-como-funciona-a-assinatura-mobile.jpg\">\n\n#### I﻿tens personalizados\n\nJá pensou em ter um produto da Doppel com a cara do seu cachorro estampada nele? Para apoiadores desse nível isso será possível. Você terá acesso à uma lista de itens personalizados e poderá comprar sempre que quiser. É só enviar sua arte que a gente faz o resto.\n\nOs itens disponíveis até o momento serão: cadernos, pôsteres, placas decorativas, copo bucks, quadros e planners.",
  "sections": [
    {
      "type": "responsive-banner",
      "img": "/img/uploads/logo-copy.png",
      "enabled": false
    },
    {
      "type": "summary_ghanor",
      "meta": 150000,
      "is_money": true,
      "img": "/img/uploads/01-capa-copy.jpg",
      "enable_share": true,
      "end": ""
    },
    {
      "type": "extra-page",
      "enabled": true
    },
    {
      "type": "product-list-apoio",
      "products": [
        {
          "end": "",
          "product_id": "65f1741987ab487fbfe30ca5",
          "html": "<!--StartFragment-->\n\nNo **Apoio I: Doppelganger**  você recebe os seguintes benefícios:\n\n* **Acesso ao grupo secreto:** Toda a comunicação entre a Doppel e os apoiadores será feito por esse grupo. Lá você receberá novidades, promos antecipadas, acesso às lives mensais e às votações que vão definir os rumos da Doppel!\n\n\n* **Prioridade na fabricação de pedidos:** Pedidos feitos por assinantes são colocados no início da fila.\n\n\n* **Brinde colecionável mensal ao fazer um pedido:** Todo mês teremos um mimo colecionável que será revelado e sempre que você comprar naquele mês, você recebe o brinde.\n\n\n* **Live mensal de sorteios:** Uma vez por mês o Igor vai fazer uma live pra conversar com os apoiadores e fará sorteios que podem ser Doppilas ou até algum produto legal!\n\n\n* **Poder de voto para decidir novidades e rumos da Doppel:** Quando a Doppel precisar tomar alguma decisão de qual caminho seguir, irá abrir uma votação no grupo e o item que ganhar será o que iremos fazer.\n\n\n* **Doppilas:** Ao final do período de assinatura (3 meses), retorno de 100% do valor apoiado em **Doppilas (D$ 74,90)**\n\n<!--EndFragment-->",
          "label": "Apoiar"
        },
        {
          "end": "",
          "product_id": "65f17e6e87ab487fbfe3148f",
          "disable_stats": false,
          "html": "<!--StartFragment-->\n\nNo **Apoio II: Baú de Recompensas** você recebe os seguintes benefícios:\n\n* Todos os benefícios do **Apoio I: Doppelganger (exceto Doppilas que é maior aqui)**\n\n\n* **Baú de Recompensas:** Alguns itens comprados na loja carregam brindes especiais para quem é assinante.\n\n\n* **Presente no mês de aniversário:** Se você comprar no seu mês de aniversário, vou te mandar um presente legal!\n\n\n* **Acesso à loja secreta:** Itens que já estiveram na loja ou então mimos exclusivos que demos em promos podem estar lá para você adquirir! **(ainda em desenvolvimento, previsão de lançamento em abril)**\n\n\n* Ao final do período de assinatura (3 meses)**, retorno de 100% do valor apoiado em Doppilas (D$ 149,90)**\n\n\n\n<!--EndFragment-->",
          "label": "APOIAR",
          "disable_checkout": false
        },
        {
          "end": "",
          "disable_stats": false,
          "product_id": "65f17eaa87ab487fbfe314d7",
          "html": "<!--StartFragment-->\n\nNo **Apoio III: Caixa de Schrödinger** você recebe os seguintes benefícios:\n\n* Todos os benefícios do **Apoio I: Doppelganger e Apoio II: Baú de Recompensas (novamente, exceto Doppilas porque aqui elas sofrem um upgrade)**\n* **Personalização de itens:** Um catálogo estará disponível para você ver quais dos nossos produtos vocêcconsegue personalizar som a sua arte **(ainda em desenvolvimento, previsão de lançamento em abril)**\n* Ao final do período de assinatura (3 meses)**,** retorno de **100% do valor apoiado em Doppilas (D$ 269,90)** ou então a **Caixa de Schrödinger (precisa escolher um dos dois)**",
          "label": "APOIAR"
        }
      ],
      "title": "Níveis de apoio"
    },
    {
      "type": "custom-html",
      "html": "<style>\n  .p {\n  font-size:14px!important\n  };\n  .container{\n  margin-top: 1.5rem;\n  }\n  .product-card__name{\n  font-size: 20px!important;\n  }\n  \n  @media (max-width: 520px) {\n        .image-mobile {\n            display: inline-block;\n            margin-left: auto;\n            margin-right: auto;\n        }\n\n        .image-desktop {\n            display: none;\n        }\n    }\n\n    @media (min-width: 920px) {\n        .image-mobile {\n            display: none;\n        }\n\n        .image-desktop {\n            display: inline-block;\n            margin-left: auto;\n            margin-right: auto;\n        }\n    }\n\n</style>"
    }
  ]
}