{
  "title": "Doppelgang",
  "body": "<div style=\"display: flex; justify-content: center;\">\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/KifJV0tepYE?si=8H6mMXC7c8rBPdFz\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe>\n\n</div>\n\n<div style=\"display: flex; justify-content: center;\">\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/7NrLIuERVuo?si=1xVDR6K5pRzD9oiX\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe> \n\n</div>\n\n<hr style=\"border-color:#717b9e\">\n\nOi :3 Tudo bem? **Eu sou o Igor!**\n\nSe chegou até aqui, é porque de alguma forma tem interesse ou curiosidade em saber mais sobre a Doppelgang - o clube de apoiadores da Doppel - e sobre a Caixa de Schrödinger.\n\n**Então continua aqui comigo que eu vou te explicar tudo!**\n\n## <span style=\"color: #5fc5ef;\">De onde surgiu a Doppelgang?</span>\n\nQuando comecei lá em 2013, eu queria que a Doppel difundisse as coisas que eu **gostava,\ndefendia e acreditava,** ou seja: **divulgação científica, nerdices, educação, progressismo e\ndemocracia.** E ela ficou muito conhecida como uma loja online de camisetas de ciência, mas a minha ideia central nunca foi ser **apenas isso.** \n\nA Doppel cresceu muito, e trouxe muitas responsabilidades que me afastaram daquilo que eu mais amava: **sentar e criar coisas que disseminassem a ciência de forma lúdica.** Eu queria poder me dedicar a criar jogos e fazer ações que divulgassem a palavra da ciência por aí. \n\nPor isso, em 2023 resolvi reestruturar toda a fábrica e mudar o jeito como as coisas funcionavam. E a criação da Doppelgang, o nosso clube de apoiadores, é um maneira de viabilizar essa nova Doppel e suas atividades. Com as assinaturas mensais, teremos uma renda contínua para manter a estrutura da Doppel e desenvolver os novos projetos.\n\n**Eu vou te contar todos os benefícios de entrar na Doppelgang!** Mas a﻿ntes, vou explicar sobre 2 conceitos bem importantes: **as Doppilas (D$) e a Caixa de Schrödinger.** Depois, falo sobre os outros benefícios. **Dá uma lida!** ^^\n\n![](/img/uploads/div-copy.png)\n\n## <span style=\"color: #5fc5ef;\">Doppilas (D$)</span>\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/3-doppilas.png\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/3-doppilas-mobile.png\"><p>&nbsp;</p>\n\nDoppila é a moeda da Doppel! Cada real (R$) pago na sua assinatura volta pra você através de Doppilas (D$).\n\n**Você pode usar suas Doppilas (D$) para comprar qualquer produto da loja (exceto fazer assinaturas).** \n\n**Sabe nossos lotes trimestrais de camiseta?** Então! Você pode guardar sua Doppilas e usar quando eles acontecerem. Pode comprar qualquer coisa mesmo da loja e **quando quiser**.\n\nE se você não tiver Doppilas o suficiente para uma compra, não tem problema. **Você pode completar usando R$ normalmente ^^**\n\n**As D$ sempre irão valer 1 para 1 com o real.** Ou seja, um produto que custa R$ 69,90 na loja pode ser adquirido com D$ 69,90.\n\nO ciclo de apoio é trimestral, e no caso de assinatura com cartão, a loja parcela o valor total para ser cobrado mensalmente e ficar mais leve pra você pagar. **Você vai receber suas Doppilas (D$) sempre alguns dias antes do final de cada ciclo.**\n\n**Elas são cumulativas e você poderá usar quando quiser.**\n\nEx: Se você assinar hoje o nível II de apoio (R$149,90/trimestre), vai pagar 3x R$49,97 e no final do ciclo você vai receber D$149,90 em Doppilas na sua carteira Doppel.\n\n<hr style=\"border-color:#717b9e\">\n\n<span style=\"color:#ff6b99\">**Como vai funcionar a assinatura ? Ela será renovada automaticamente?**</span>\n\nCada ciclo de assinatura têm 3 meses e é renovado de forma automática. Mas você pode cancelar a renovação quando quiser, basta acessar uma de suas assinaturas [entrando aqui](https://links.doppelstore.com.br/4ao7CnJ) e clicar no botão cancelar.\n\nEnquanto sua assinatura estiver ativa, você aproveita todos os benefícios nas suas compras. No final do ciclo, você recebe as suas Doppilas pra resgatar em produtos (ou a Caixa de Schrödinger, se for a assinatura nível III).\n\n<hr style=\"border-color:#717b9e\">\n\n<span style=\"color:#ff6b99\">**Posso pagar por quais meios?**</span>\n\nVocê vai conseguir fazer sua assinatura com cartão de crédito ou boleto. No caso do cartão, o valor total do trimestre será parcelado automaticamente em 3x. **Porém, para boleto, o valor é cobrado à vista.**\n\n<hr style=\"border-color:#717b9e\">\n\n<span style=\"color:#ff6b99\">**Como saber quantas Doppilas (D$) eu já tenho na minha conta?**</span>\n\nDepois de acessar sua conta, haverá um botão que direcionará para o extrato das Doppilas. Você pode acessar direto [clicando aqui](https://links.doppelstore.com.br/3vp0KHS)\n\n<hr style=\"border-color:#717b9e\">\n\n<span style=\"color:#ff6b99\">**S﻿e eu cancelar minha assinatura, as  minhas Doppilas (D$) também vão ser canceladas?**</span>\n\nN﻿ão, elas ficam na sua conta até você gastar o saldo em produtos na loja.\n\n<hr style=\"border-color:#717b9e\">\n\n<span style=\"color:#ff6b99\">**As Doppilas (D$) têm prazo pra expirar ou perder validade?**</span>\n\nNão! Enquanto a Doppel existir, as Doppilas também existirão e ficarão na sua carteira Doppel para você usar quando quiser nos produtos disponíveis da loja.\n\n<hr style=\"border-color:#717b9e\">\n\n<span style=\"color:#ff6b99\">**A﻿s Doppilas (D$) são transferíveis?**</span>\n\nN﻿ão, elas ficam vinculadas à você e sua conta.\n\n<hr style=\"border-color:#717b9e\">\n\n<span style=\"color:#ff6b99\">**E se por acaso a Doppel fechar ou o programa das Doppilas acabar? O que acontece?**</span>\n\nEstamos trabalhando para que isso não aconteça. Mas se acontecer, **você receberá um aviso e terá um prazo para resgatar suas Doppilas (D$) em produtos da loja.** Elas não serão devolvidas em R$.\n\n<hr style=\"border-color:#717b9e\">\n\n<span style=\"color:#ff6b99\">**P﻿osso converter as Doppilas (D$) em Reais (R$) novamente?**</span>\n\nN﻿ão... uma vez Doppilas, sempre Doppilas! xD\n\n![](/img/uploads/div-copy.png)\n\n## <span style=\"color: #5fc5ef;\">C﻿aixa de Schrödinger</span>\n\nA Caixa de Schrödinger é o coração da Doppelgang. É através dela que cumprimos o propósito da Doppel de criar materias de divulgação científica! Se você ainda não conhece, **deixa eu te mostrar como foi nossa Caixa piloto:**\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/2-imagem-promocional.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/2-imagem-promocional-mobile.png\">\n\n<p>&nbsp;</p>\n\nE a nossa Caixa sempre vai conter itens que ultrapassam muito o valor pago pela assinatura. \nConfira o exemplo da nossa caixa piloto:\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/4-itens-da-caixa-com-valores.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/4-itens-da-caixa-com-valores-mobile.jpg\">\n\n<p>&nbsp;</p>\n\nAlém disso, **é tudo exclusivo.** Os itens são todos criados e fabricados por nós do início ao fim, então você não vai encontrar nada semelhante à venda por aí.\n\n![](/img/uploads/div-copy.png)\n\n## <span style=\"color: #5fc5ef;\">T﻿emas de cada edição</span>\n\nA Caixa de Schrödinger **é uma experiência de aprendizagem completa.** A cada 3 meses teremos uma nova edição, e nossos assinantes vão participar ativamente do processo de escolha dos temas e itens que estarão na Caixa. E o tema da nossa primeira edição oficial será **Astronomia!**\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/5-kv-caixa-astronomia.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/5-kv-caixa-astronomia-mobile.png\">\n\n<p>&nbsp;</p>\n\nVamos revelar todos os itens da Caixa aqui e nas nossas redes sociais aos poucos. **Então fique de olho e acompanhe as novidades!** O nosso** [Instagram @doppel.store](https://www.instagram.com/doppel.store/)** é o melhor jeito de ficar por dentro de tudo.\n\n![](/img/uploads/div-copy.png)\n\n**A assinatura tem um ciclo de três meses.** Depois, ela é renovada automaticamente e a cada novo ciclo você vai acumulando Doppilas para fazer suas próximas compras (Nivel I e II) ou receber suas Caixas de Schrödinger (Nivel III). **Ao assinar, você garante os benefícios e a recompensa até o final daquele ciclo.**\n\n![](/img/uploads/div-copy.png)\n\n## <span style=\"color: #5fc5ef;\">Níveis de Apoio</span>\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/8-tabela-niveis-de-apoio.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/8-tabela-niveis-de-apoio-mobile.jpg\"><p>&nbsp;</p>\n\n<span style=\"color:#ff6b99\">**Posso iniciar minha assinatura a qualquer momento?**</span>\n\nS﻿im, mas a data de início da sua assinatura vai definir em qual ciclo que você vai entrar.\n\n<hr style=\"border-color:#717b9e\">\n\n<span style=\"color:#ff6b99\">**Posso trocar de Plano depois que eu já comecei uma assinatura?**</span>\\\nSim, é só entrar na sua conta, cancelar a renovação do Nível atual e assinar o novo Plano. O que já foi pago no Nivel anterior vira Doppilas no final do ciclo e você já começa a aproveitar os benefícios desse novo Plano, e quando ele encerrar, também ganha as Doppilas dele!\n\n<hr style=\"border-color:#717b9e\">\n\n<span style=\"color:#ff6b99\">**Posso fazer mais de uma assinatura ao mesmo tempo?**</span>\\\nS﻿im, você pode assinar mais de um Nivel ao mesmo tempo se quiser acumular Doppilas mais rápido, por exemplo.\n\n<hr style=\"border-color:#717b9e\">\n\n<span style=\"color:#ff6b99\">**E se eu quiser cancelar minha assinatura antes dos 3 meses?**</span>\n\nVocê tem 7 dias depois de fazer a compra para exercer seu direito de arrependimento pelo Código de Defesa do Consumidor e cancelar a assinatura. \n\nCaso nesse período você tenha feito pedidos e recebido os benefícios (como brinde colecionável, prioridade na fabricação, presente de aniversário, baú de recompensas e etc), eles serão removidos da compra.\n\nDepois desse prazo, a compra é efetivada e a assinatura daquele ciclo ficará ativa com seus benefícios até a data de fechamento do ciclo de três meses e você receberá a recompensa correspondente no final (Doppilas ou a Caixa, dependendo do seu nível de assinatura). \n\n**Importante ressaltar que apesar de você pagar mensal no caso da assinatura com cartão, ao fazer a assinatura você assina o trimestre todo (a Doppel recebe à vista).** \n\n**Portanto, por exemplo:** Se você cancelar a renovação no segundo mês, tendo pago a primeira parcela já, a sua operadora de cartão continuará cobrando as duas seguintes parcelas dessa assinatura, okay?\n\nPara cancelar a renovação e evitar a cobrança da próxima assinatura, basta acessar suas assinaturas [clicando aqui](https://links.doppelstore.com.br/4ao7CnJ), entrar nela e clicar no botão cancelar.\n\n<hr style=\"border-color:#717b9e\">\n\n<span style=\"color:#ff6b99\">**Como sei qual Caixa eu vou receber se assinar o Plano III hoje?**</span>\\\nUma nova edição da Caixa de Schrödinger será lançada a cada trimestre com um tema diferente.\\\nEla é a maior recompensa do clube de apoiadores Doppelgang (R$269,90/ trimestre).\\\n\\\nAs caixas serão enviadas sempre nos meses de maio, agosto, novembro e fevereiro. Entenda melhor a dinâmica dos prazos e o início de cada ciclo a seguir:\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/7-como-funciona-a-assinatura.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/7-como-funciona-a-assinatura-mobile.jpg\">\n\n<p>&nbsp;</p>\n\n<span style=\"color:#ff6b99\">**E se eu for assinante do nivel III (o da Caixa), mas não gostar do tema daquela edição específica?**</span>\n\nPor padrão, você deve receber a caixa nas datas programadas trimestralmente. Mas assim que o tema daquela edição for revelado e antes de iniciarmos a produção, **nosso robozinho Marvin vai te mandar uma mensagem perguntando se você vai querer a Caixa OU receber o valor da sua assinatura em Doppilas (D$)** pra usar em outros produtos da Doppel quando quiser.\n\n<hr style=\"border-color:#717b9e\">\n\n<span style=\"color:#ff6b99\">**Se tiver camiseta na Caixa, eu preciso escolher um tamanho para todas, ou posso alterar de acordo com a caixa?**</span>\n\nPode alterar sim! Se houver camiseta na edição atual da caixa, o robozinho Marvin vai entrar em contato por WhatsApp e te perguntar qual **tamanho (P, M, G, GG, XG, 2XG e 3XG)** e **modelo (Tradicional e Baby Look)** de camiseta você quer para aquela edição. **Porém, não será possível escolher a cor, beleza? :)**\n\n<hr style=\"border-color:#717b9e\">\n\n<span style=\"color:#ff6b99\">**Consigo comprar uma Caixa de Schrödinger de forma avulsa?** </span>\n\nSim! Mas apenas quem assinar os Nível II ou III terá acesso à nossa loja secreta e poderá comprar a Caixa daquele ciclo de forma avulsa. Ela terá o valor de **R$ 349,90 (com frete já incluso)** e **só aparecerá** para compra nos meses de fevereiro, maio, agosto e novembro. \n\n**Mas atenção: Não será possível comprar Caixas das edições passadas.** Então fique de olho nas nossas redes sociais, e-mails, WhatsApp e aqui nessa página. Assim, você vai descobrir o tema da edição atual e pode garantir a sua antes que as vendas se encerrem. \n\nE ah! Você **poderá usar as Doppilas que já estão na sua conta** para comprar a sua Caixa avulsa!\n\nE lembrando que se você não tiver Doppilas o suficiente para uma compra, não tem problema. **Você pode completar usando R$ normalmente ^^**\n\n**Por que um preço maior e não o mesmo do valor da assinatura Nível III?**\n\nQuando eu tenho a previsibilidade de quantas caixas vão sair (que é o que a assinatura nível III me\ngarante), eu consigo uma produção bem mais rápida e barata justamente por eu saber quanto\nvou ter que produzir. \nÉ exatamente por esse motivo também que a Doppel só faz camisetas por lote agora.\n\n![](/img/uploads/div-copy.png)\n\n## <span style=\"color: #5fc5ef;\">Sobre os benefícios da Doppelgang</span>\n\nConfira os detalhes dos benefícios que você vai aproveitar em cada nível:\n\n#### <span style=\"color: #5fc5ef;\">NiveI I - Doppelganger</span>\n\n##### <span style=\"color: #ff6b99;\">3x R$ 24,97 (R$74,90/trimestre)</span>\n\n#### <span style=\"color:#ff6b99\">G﻿rupo secreto no WhatsApp</span>\n\nParticipe do nosso grupo secreto exclusivo para assinantes. Você vai receber conteúdos exclusivos, saber das novidades da Doppel antes de todo mundo e acompanhar nossos bastidores.\n\nÉ um grupo de avisos, mas poderemos ter momentos de interação no chat eventualmente. :D\n\n<hr style=\"border-color:#717b9e\">\n\n#### <span style=\"color:#ff6b99\">P﻿oder de voto</span>\n\nDentro do grupo secreto eu vou iniciar votações para decidir alguns rumos que a Doppel vai tomar, e você vai poder votar para me ajudar a escolher nossos próximos lançamentos, itens, temas de caixas, promoções e etc.\n\n<hr style=\"border-color:#717b9e\">\n\n#### <span style=\"color:#ff6b99\">P﻿rioridade na fabricação</span>\n\nNossa capacidade de produção é limitada e os pedidos seguem uma fila definida pela ordem da compra. Mas quem for da Doppelgang vai poder “furar a fila” e seus pedidos começarão a ser produzidos na frente dos outros! ^^\n\n<hr style=\"border-color:#717b9e\">\n\n#### <span style=\"color:#ff6b99\">Brinde colecionável</span>\n\nGanhe um brinde colecionável a cada nova compra feita no site; um mimo exclusivo para nossos assinantes que muda a cada novo mês. Acompanhe a loja pra descobrir o brinde do momento.\n\n**E se você for apoiador Nível III**, no mês que enviarmos a caixa você j**á ganha o brinde desse mês junto com ela**. Legal, né?\n\n<hr style=\"border-color:#717b9e\">\n\n#### <span style=\"color:#ff6b99\">L﻿ive mensal com sorteios</span>\n\nTodo mês eu vou fazer uma live onde vocês vão poder interagir comigo e ficarem mais próximos dessa comunidade legal da Doppel. Nas lives ocorrerão sorteios, **que podem ser de itens da loja ou então Doppilas (D$).**\n\n<hr style=\"border-color:#717b9e\">\n\n#### <span style=\"color:#ff6b99\">Recompensa em Doppilas (D$ 74,90)</span>\n\n100% do valor da sua assinatura entra na sua carteira da Doppel na forma de Doppilas (D$) alguns dias antes do seu ciclo de  assinatura se encerrar. \n\nElas não expiram e podem ser usadas para comprar qualquer produto da loja (exceto fazer assinaturas). Renovando ou não assinatura, elas estarão lá. \n\nO Marvin vai te avisar pelo WhatsApp quando elas entrarem! :)\n\n<hr style=\"border-color:#717b9e\">\n\n#### <span style=\"color: #5fc5ef;\">NiveI II - Baú do Tesouro</span>\n\n##### <span style=\"color: #ff6b99;\">3x R$ 49,97 (R$149,90/trimestre)</span>\n\nVocê vai receber todos os benefícios do Plano I e mais:\n\n#### <span style=\"color:#ff6b99\">B﻿aú do Tesouro</span>\n\nAlguns itens vendidos na loja acompanharão mimos exclusivos para quem for assinante. Confira se aparece algum Baú do Tesouro na página do produto. Se sim, você vai receber esses itens junto com seu pedido! ^^\n\nExemplo: Compre um Caderno da Marie Curie e receba também uma cartela de adesivos “Mulheres na Ciência”!\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/9-reward-chest.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/9-reward-chest.jpg\">\n\n<p>&nbsp;</p>\n\nImportante: Esses produtos não irão aparecer no seu pedido de compra, mas serão enviados junto :)\n\n<hr style=\"border-color:#717b9e\">\n\n#### <span style=\"color:#ff6b99\">Presente no mês de aniversário</span>\n\nSe você fizer alguma compra no mês do seu aniversário, a gente vai te mandar um presente surpresa junto! :3\n\nE olha só! **Se você for assinante do Nível III Caixa de Schrödinger** e seu mês de aniversário for em algum dos meses que temos caixa**, você ainda ganha o presente surpresa também junto com a caixa!** o/\n\n<hr style=\"border-color:#717b9e\">\n\n#### <span style=\"color:#ff6b99\">Acesso à loja secreta</span>\n\n[Acesse nosso catálogo secreto](https://links.doppelstore.com.br/3TIs5hn) com produtos que já estiveram na Doppel no passado, que foram dados como mimos em campanhas anteriores ou então a própria Caixa de Schrödinger do ciclo vigente. \n\nAh, pode ser que alguns outros produtos e Caixas de edições anteriores eventualmente apareçam por lá, então fique de olho!\n\n<hr style=\"border-color:#717b9e\">\n\n#### <span style=\"color:#ff6b99\">Recompensa em Doppilas (D$ 149,90)</span>\n\n100% do valor da sua assinatura entra na sua carteira da Doppel na forma de Doppilas (D$) alguns dias antes do seu ciclo de  assinatura se encerrar. \n\nElas não expiram e podem ser usadas para comprar qualquer produto da loja (exceto fazer assinaturas). Renovando ou não assinatura, elas estarão lá. \n\nO Marvin vai te avisar pelo WhatsApp quando elas entrarem! :)\n\n<hr style=\"border-color:#717b9e\">\n\n#### <span style=\"color: #5fc5ef;\">Nível III - Caixa de Schrödinger</span>\n\n##### <span style=\"color: #ff6b99;\">3x R$ 89,97 (R$269,90/trimestre)</span>\n\n**Você vai receber todos os benefícios do Plano II e mais:**\n\n#### <span style=\"color:#ff6b99\">**Caixa de Schrödinger**</span>\n\nA cada trimestre você receberá uma Caixa recheada de itens pra te ajudar na missão de divulgar as Ciências e servir de material de aprendizado lúdico pra você, sua família ou seus alunos e alunas.\n\nNo Nível III, v**ocê recebe como recompensa padrão a Caixa de Schrödinger.** \n\nAh! E sua assinatura também já inclui **o frete para todo o Brasil!**\n\nMas se não quiser a Caixa daquele ciclo, tudo bem! **Você pode escolher receber as Doppilas equivalentes para comprar outros produtos na loja depois.**\n\n<hr style=\"border-color:#717b9e\">\n\n#### <span style=\"color:#ff6b99\">**Catálogo de itens personalizáveis**</span>\n\nJá pensou em ter um produto da Doppel com a foto do seu cachorro estampada nele? No Nível III você terá acesso à um **[catálogo de itens personalizáveis](https://links.doppelstore.com.br/3IPAppg)** que poderá comprar sempre que quiser. É só enviar sua foto ou arte pronta e a gente faz o resto. \n\nOs itens disponíveis nesse primeiro momento serão: cadernos, pôsteres, placas decorativas, copo bucks, quadros e planners. \n\n**Previsão de disponibilidade no final de abril/2024**.\n\n<hr style=\"border-color:#717b9e\">\n\nBem, basicamente é isso! Estou bem empolgado com essa nova fase e aguardo você na Doppelgang! ^^\n\n## <span style=\"color: #5fc5ef;\"> Ainda ficou com alguma dúvida? **[Peça ajuda pra Tefa no WhatsApp.](https://links.doppelstore.com.br/4935FMb)**",
  "sections": [
    {
      "type": "responsive-banner",
      "img": "/img/uploads/logo-copy.png",
      "enabled": false
    },
    {
      "type": "summary_ghanor",
      "meta": 150000,
      "is_money": true,
      "img": "/img/uploads/01-capa-copy.jpg",
      "enable_share": false,
      "end": "",
      "link": ""
    },
    {
      "type": "extra-page",
      "enabled": true
    },
    {
      "type": "product-list-apoio",
      "products": [
        {
          "end": "",
          "disable_stats": false,
          "product_id": "65f17eaa87ab487fbfe314d7",
          "html": "<!--StartFragment-->\n\n**Benefícios do Nível III:**\n\n* Todos os benefícios do Plano II\n* Poder personalizar produtos da Doppel com sua arte **(previsão de disponibilidade no final de abril/2024)**.\n\n**Recompensa do Nível III:**\n\n* A edição vigente da Caixa de Schrödinger;\n\n**OU**\n\n* D$ 269,90 na sua conta Doppel (ao final do ciclo, **se informar** que não quer receber aquela edição da Caixa).\n\n<!--EndFragment-->",
          "label": "Assinar"
        },
        {
          "end": "",
          "product_id": "65f17e6e87ab487fbfe3148f",
          "disable_stats": false,
          "html": "<!--StartFragment-->\n\n**Benefícios do Nível II:**\n\n* Todos os benefícios do Plano I\n* Baú do tesouro - Mimos extras na compra de alguns produtos da loja\n* Presente nas compras feitas no mês do seu aniversário\n* Acesso à nossa loja secreta com produtos exclusivos\n\n**Recompensa do Nível I:**\n\n* Doppilas (D$ 149,90) ao final do ciclo\n\n<!--EndFragment-->",
          "label": "Assinar",
          "disable_checkout": false
        },
        {
          "end": "",
          "product_id": "65f1741987ab487fbfe30ca5",
          "html": "<!--StartFragment-->\n\n**Benefícios do Nível I:**\n\n* Acesso ao grupo secreto\n* Prioridade na fabricação de pedidos\n* Brinde colecionável mensal ao fazer um pedido\n* Live mensal de sorteios\n* Poder de voto para decidir novidades e rumos da Doppel\n\n**Recompensa do Nível I:**\n\n* Doppilas (D$ 74,90) ao final do ciclo\n\n<!--EndFragment-->",
          "label": "Assinar"
        }
      ],
      "title": "Níveis de apoio"
    },
    {
      "type": "custom-html",
      "html": "<style>\n  .p {\n  font-size:14px!important\n  }\n  .container{\n  margin-top: 1.5rem!important;\n  }\n  .product-card__name{\n  font-size: 20px!important;\n  }\n  \n  @media (max-width: 520px) {\n        .image-mobile {\n            display: inline-block;\n            margin-left: auto;\n            margin-right: auto;\n        }\n\n        .image-desktop {\n            display: none;\n        }\n    }\n\n    @media (min-width: 920px) {\n        .image-mobile {\n            display: none;\n        }\n\n        .image-desktop {\n            display: inline-block;\n            margin-left: auto;\n            margin-right: auto;\n        }\n    }\n\n</style>"
    }
  ]
}