{
  "title": "Doppelgang",
  "body": "Oi :3\n\nSe você chegou até aqui é porque de alguma forma ficou interessado ou curioso em saber o que é o Doppelgang - O Clube de assinaturas da Doppel. Eu sou o Igor e **fica aqui comigo que vou te explicar tudo,** inclusive sobre a Caixa de Schrödinger.\n\n## **<span style=\"color: #5fc5ef;\">O﻿ que é o clube</span></h2>**\n\nAcima de tudo, ele **é uma maneira de viabilizar a Doppel e suas atividades**. Comumente somos reconhecidos como uma loja online, mas a ideia da Doppel nunca foi ser apenas isso. Quando comecei lá em 2013 a ideia era ter uma fonte de renda para que eu conseguisse me manter fazendo o que gostava: espalhar ciência por aí.\n\nAcontece que, infelizmente, vivemos em um mundo que gira em torno do dinheiro. Eu tive a sorte de conseguir fazer a Doppel crescer depois de 5 anos operando sem ganhar nada, mas aí junto com isso vieram **responsabilidades que eu não fazia ideia** de o quanto me consumiriam: pagar as contas da estrutura que eu construí.\n\nPara que isso fosse possível ao longo desses anos **me rendi a várias promoções malucas que custaram minha saúde mental,** horas e horas ininterruptas de trabalho e ainda levaram embora tudo que eu mais amava: sentar e criar coisas que disseminasse a ciência de forma lúdica.\n\n**Já me xingaram várias vezes nas redes sociais por ser “capitalista” demais,** por vender as coisas que produzo e até mesmo por fazer promoções e campanhas, mas a verdade é que isso tudo surgiu da necessidade de manter a Doppel. Eu ainda me sinto aquele mesmo garoto que criava coisas no quarto sozinho, mas dessa vez com mil responsabilidades e pessoas que dependem de mim.\n\nO clube foi a ideia que eu tive pra tentar sair dessa roda de ratos. Através dele vou conseguir uma renda estável para manter a estrutura da Doppel **e poder finalmente colocar em prática planos como criar jogos e fazer ações que disseminem a palavra da ciência por aí :D**\n\n![](/img/uploads/div-copy.png)\n\n<p>&nbsp;</p>\n\n## **<span style=\"color: #5fc5ef;\">O que são Doppilas?</span></h2>**\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/3-doppilas.png\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/3-doppilas-mobile.png\"><p>&nbsp;</p>\n\nÉ a moeda da Doppel! **Todo real que você apoiar o clube volta pra você através de Doppilas** ou através de Caixas de Schrödinger (explico no próximo tópico), Você pode gastar suas Doppilas em qualquer transação financeira na loja, exceto assinaturas.\n\nApós apoiar **você vai receber suas Doppilas sempre ao final do ciclo de 3 meses.** Ex: se você assinar hoje com o valor de R$50 mensais, daqui a 3 meses entra na sua carteira Doppel R$150 em Doppilas pra você gastar na loja. \n\n<p>&nbsp;</p>\n\n**Por que não recebo as Doppilas na hora da assinatura?**\\\nPorque o objetivo maior é que o seu apoio mantenha a Doppel. Então é como se você me emprestasse dinheiro e ao final de três meses eu te devolvo em Doppilas.\n\n<p>&nbsp;</p>\n\n**E se a Doppel um dia fecha e eu tiver Doppilas?**\\\nSe isso acontecer um dia (estamos trabalhando para que não aconteça), vou te dar um tempo para gastar todas as suas Doppilas na loja. Elas não podem ser ressarcidas em forma de dinheiro.\n\n<p>&nbsp;</p>\n\n**As Doppilas expiram?**\\\nNão! Enquanto a Doppel existir elas também existirão e ficarão na sua carteira Doppel.\n\n<p>&nbsp;</p>\n\n**Como sei a minha quantidade de Doppilas?**\\\nAo logar na nossa área de membros, no canto superior direito aparece a sua quantidade de Doppilas. Ali é sua carteira Doppel.\n\n<p>&nbsp;</p>\n\n**S﻿e eu cancelar meu apoio, minhas Doppelas desaparecem?**\\\nN﻿ão, elas vão ficar na sua conta para sempre ou até você gastar.\n\n<p>&nbsp;</p>\n\n**A﻿s Doppilas são transferíveis?**\\\nN﻿ão, elas ficam vinculadas à você e sua conta.\n\n<p>&nbsp;</p>\n\n**P﻿osso converter as Doppilas em dinheiro novamente?**\\\nN﻿ão, uma vez Doppilas, sempre Doppilas xD\n\n![](/img/uploads/div-copy.png)\n\n<p>&nbsp;</p>\n\n## **<span style=\"color: #5fc5ef;\">C﻿aixa de Schrödinger</span></h2>**\n\nA Caixa de Schrödinger é o coração do clube. Através dela fazemos o propósito da Doppel virar realidade! Se você ainda não conhece **deixa eu te mostrar nossa versão piloto:**\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/2-imagem-promocional.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"https://static.doppelstore.com.br/doppelgang/2-imagem-promocional-mobile.jpg\">\n\n<p>&nbsp;</p>\n\n**A cada três meses uma nova Caixa de Schrödinger será lançada** e ela é nosso maior nível de recompensa (R$90 mensais). Ao completar o ciclo de 3 meses (R$270) a gente te envia a Caixa com o tema da data que você assinou. A caixa sempre vai conter itens que ultrapassam esse valor, por exemplo da nossa caixa piloto:\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/4-itens-da-caixa-com-valores.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"4-itens-da-caixa-com-valores-mobile.jpg\">\n\n<p>&nbsp;</p>\n\nOs itens são todos fabricados por nós do início ao fim, então você não vai encontrar à venda por aí nada semelhante.\n\n![](/img/uploads/div-copy.png)\n\n<p>&nbsp;</p>\n\n## **<span style=\"color: #5fc5ef;\">T﻿emas</span></h2>**\n\nA cada 3 meses o tema da Caixa muda e o processo de escolha dos temas vai ser feito pelos nossos apoiadores. A Caixa de Schrödinger é **uma experiência de aprendizagem completa** sobre aquele tema. O tema da caixa piloto foi Biomas do Mundo e o da caixa desse mês é **Astronomia**!\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/5-kv-caixa-astronomia.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=5-kv-caixa-astronomia-mobile.png\"><p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\nVamos revelar todos os itens da Caixa aqui e nas[ nossas redes sociais](https://www.instagram.com/doppel.store/) aos poucos:\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"https://static.doppelstore.com.br/doppelgang/6-imagem-silhueta-itens-caixa.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"6-imagem-silhueta-itens-caixa-mobile.jpg\"><p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\n**E se eu não gostar do tema da Caixa do ciclo?**\\\nPara resolver essa situação você poderá escolher receber o valor do seu apoio em Doppilas ao invés da Caixa de Schrödinger vigente. Depois que o tema for revelado, antes de enviar sua Caixa, **eu vou te mandar uma mensagem perguntando se você quer a Caixa ou Doppilas.**\n\n<p>&nbsp;</p>\n\n**Será possível adquirir a Caixa de Schrödinger de forma avulsa?** \\\nA princípio não. Ela é uma recompensa especial para quem apoia a Doppel. Posso disponibilizar alguns dos itens a à parte, mas vai ser em um valor bem maior do que você consegue na caixa.  \n\n![](/img/uploads/div-copy.png)\n\n<p>&nbsp;</p>\n\n## **<span style=\"color: #5fc5ef;\">C﻿omo funciona a assinatura?</span></h2>**\n\n**É simples: as assinaturas têm ciclos de três meses. Mas por quê 3 meses?**\\\nPor que é o tempo que eu preciso “ficar com seu dinheiro” para desenvolver a Caixa de Schrödinger e mais outras ações aqui para o clube.<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"7-como-funciona-a-assinatura.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"7-como-funciona-a-assinatura-mobile.jpg\">\n\n<p>&nbsp;</p>\n\n**Posso assinar a qualquer momento?**\\\nS﻿im, a data da sua assinatura vai definir o ciclo que você vai entrar de acordo com a tabela acima.\n\n<p>&nbsp;</p>\n\n**Preciso pagar os 3 meses de uma vez?** \\\nVocê pode parcelar em 3 vezes no cartão. Depois de 3 meses a assinatura renova sozinha.\n\n<p>&nbsp;</p>\n\n**E se eu cancelar o apoio antes de 3 meses?**\\\n Se você cancelar em até 7 dias devolvemos todo o seu apoio. Após isso, o cancelamento implicará na interrupção da recorrência. Por exemplo: se seu ciclo de apoio termina em 31/07 e você cancelar agora, não será cobrado pelo próximo ciclo e você pode aproveitar os benefícios do apoio até essa data.\n\n![](/img/uploads/div-copy.png)\n\n<p>&nbsp;</p>\n\n## **<span style=\"color: #5fc5ef;\">N﻿íveis de apoio</span></h2>**\n\n<img style=\"width: 1080px;\" class=\"image-desktop\" src=\"8-tabela-niveis-de-apoio.jpg\">\n<img style=\"width: 1080px;\" class=\"image-mobile\" src=\"8-tabela-niveis-de-apoio-mobile.jpg\"><p>&nbsp;</p>\n\n### **<span style=\"color: #5fc5ef;\">T﻿ier 1 - Doppelgang - R$24,90 por mês (ou R$74,70 a cada 3 meses)</span></h2>**\n\nAqui estão todas as recompensas que você vai receber nessa faixa de apoio:\n\n<p>&nbsp;</p>\n\n#### D﻿oppilas\n\n100% do valor do seu apoio de volta na Moedinha da Doppel que é pareada em 1:1 com o R$ e pode ser usada para qualquer transação financeira na loja, exceto assinaturas.\n\n<p>&nbsp;</p>\n\n#### G﻿rupo secreto\n\nVocê vai poder entrar em grupos que só os apoiadores têm acesso, como *close friends do Instagram, Canal no WhatsApp, Canal do Telegram e E-mail*. Nestes meios você vai receber conteúdos exclusivos, saber das novidades a Doppel antes, acompanhar os bastidores e participar de votações.\n\n<p>&nbsp;</p>\n\n#### P﻿rioridade na fabricação\n\nSabe aqueles dias úteis de espera que você vê no site sempre que vai comprar algo? Então, isso acontece porque os pedidos aqui seguem uma fila de produção do mais antigo pro mais novo. Os apoiadores terão o direito de “furar a fila” e seus pedidos começarão a ser produzidos imediatamente após a compra. \n\n<p>&nbsp;</p>\n\n#### B﻿rinde colecionável\n\nSempre que você fizer uma compra no site vai ganhar um brinde colecionável exclusivo para apoiadores. Esse brinde vai ser trocado de mês em mês.\n\n<p>&nbsp;</p>\n\n#### L﻿ive mensal\n\nTodo mês vou fazer uma live em que vocês vão poder interagir comigo e ficar mais próximo dessa comunidade gostosa da Doppel. Nas lives ocorrerão sorteios de itens da Doppel e também de Doppilas.\n\n<p>&nbsp;</p>\n\n#### P﻿oder de voto\n\nVocê vai poder votar para escolher nossos próximos lançamentos, itens, temas de caixas, promoções, etc. \n\n<p>&nbsp;</p>\n\n### **<span style=\"color: #5fc5ef;\">Tier 2 - Baú de Recompensas - R$49,90 por mês (ou R$149,70 a cada 3 meses)</span></h2>**\n\nVocê vai receber todos os itens da faixa anterior e mais:\n\n<p>&nbsp;</p>\n\n#### Baú de recompensas\n\nCada produto vendido na loja acompanhará mimos exclusivos para apoiadores. Para quem gosta de games: é como se fosse um loot extra. Ex: ao comprar um caderno Marie Curie a gente vai te mandar também uma cartela de adesivos de Mulheres na Ciência!\n\nO mimo vai aparecer na página de compra do produto.\n\n<p>&nbsp;</p>\n\n#### Presente no mês de aniversário\n\nSe você comprar algum item no mês do seu aniversário e for apoiador a gente te manda um presente junto :3\n\n<p>&nbsp;</p>\n\n#### I﻿tens personalizados\n\nJá pensou em ter um produto da Doppel com a cara do seu cachorro estampada nele? Para apoiadores isso será possível. Você terá acesso à uma lista de itens personalizados e poderá comprar sempre que quiser. É só enviar sua arte que a gente faz o resto. \n\nOs itens disponíveis até o momento serão: cadernos, pôsteres, placas decorativas, copo bucks, quadros e planners.\n\n<p>&nbsp;</p>\n\n#### L﻿oja secreta\n\nVocê terá acesso à um catálogo secreto de produtos que já estiveram disponíveis na Doppel no passado ou foram dados como mimo. Eles podem ou não rotacionar mensalmente.\n\n<p>&nbsp;</p>\n\n### <span style=\"color: #5fc5ef;\">**Tier 3 - Caixa de Schrödinger - R$89,90 por mês (ou R$269,70 a cada 3 meses):**</span></h2>\n\nVocê vai receber todos os itens das faixas anteriores e vai poder escolher entre receber a Caixa de Schrödinger ou Doppilas.\n\n<p>&nbsp;</p>\n\n#### Caixa de Schrödinger\n\nSe você optou pela Caixa de Schrödinger, a cada três meses ela vai chegar até você em casa. Mais detalhes sobre a Caixa aqui. (SOBE PRO TÓPICO DA CAIXA) \n\n![](/img/uploads/div-copy.png)\n\n<p>&nbsp;</p>\n\n## **<span style=\"color: #5fc5ef;\">M﻿etas</span></h2>**\n\n**Pra quê metas se não é um financiamento coletivo?** \\\nA meta é o valor que eu preciso para manter a Doppel todos os meses com toda a sua estrutura e colaboradores. Alcançando ela vou poder dormir tranquilo pela primeira vez em 11 anos :3\n\n<p>&nbsp;</p>\n\n![](/img/uploads/div-copy.png)\n\n<p>&nbsp;</p>\n\n## **<span style=\"color: #5fc5ef;\">Outras perguntas</span></h2>**",
  "sections": [
    {
      "type": "responsive-banner",
      "img": "/img/uploads/logo-copy.png",
      "enabled": false
    },
    {
      "type": "summary_ghanor",
      "meta": 150000,
      "is_money": true,
      "img": "/img/uploads/01-capa-copy.jpg",
      "enable_share": true,
      "end": ""
    },
    {
      "type": "extra-page",
      "enabled": true
    },
    {
      "type": "product-list-apoio",
      "products": [
        {
          "end": "",
          "product_id": "65f1741987ab487fbfe30ca5",
          "html": "<!--StartFragment-->\n\nNo **Apoio I: Doppelganger**  você recebe os seguintes benefícios:\n\n* **Acesso ao grupo secreto:** Toda a comunicação entre a Doppel e os apoiadores será feito por esse grupo. Lá você receberá novidades, promos antecipadas, acesso às lives mensais e às votações que vão definir os rumos da Doppel!\n\n\n* **Prioridade na fabricação de pedidos:** Pedidos feitos por assinantes são colocados no início da fila.\n\n\n* **Brinde colecionável mensal ao fazer um pedido:** Todo mês teremos um mimo colecionável que será revelado e sempre que você comprar naquele mês, você recebe o brinde.\n\n\n* **Live mensal de sorteios:** Uma vez por mês o Igor vai fazer uma live pra conversar com os apoiadores e fará sorteios que podem ser Doppilas ou até algum produto legal!\n\n\n* **Poder de voto para decidir novidades e rumos da Doppel:** Quando a Doppel precisar tomar alguma decisão de qual caminho seguir, irá abrir uma votação no grupo e o item que ganhar será o que iremos fazer.\n\n\n* **Doppilas:** Ao final do período de assinatura (3 meses), retorno de 100% do valor apoiado em **Doppilas (D$ 74,90)**\n\n<!--EndFragment-->",
          "label": "Apoiar"
        },
        {
          "end": "",
          "product_id": "65f17e6e87ab487fbfe3148f",
          "disable_stats": false,
          "html": "<!--StartFragment-->\n\nNo **Apoio II: Baú de Recompensas** você recebe os seguintes benefícios:\n\n* Todos os benefícios do **Apoio I: Doppelganger (exceto Doppilas que é maior aqui)**\n\n\n* **Baú de Recompensas:** Alguns itens comprados na loja carregam brindes especiais para quem é assinante.\n\n\n* **Presente no mês de aniversário:** Se você comprar no seu mês de aniversário, vou te mandar um presente legal!\n\n\n* **Acesso à loja secreta:** Itens que já estiveram na loja ou então mimos exclusivos que demos em promos podem estar lá para você adquirir! **(ainda em desenvolvimento, previsão de lançamento em abril)**\n\n\n* Ao final do período de assinatura (3 meses)**, retorno de 100% do valor apoiado em Doppilas (D$ 149,90)**\n\n\n\n<!--EndFragment-->",
          "label": "APOIAR",
          "disable_checkout": false
        },
        {
          "end": "",
          "disable_stats": false,
          "product_id": "65f17eaa87ab487fbfe314d7",
          "html": "<!--StartFragment-->\n\nNo **Apoio III: Caixa de Schrödinger** você recebe os seguintes benefícios:\n\n* Todos os benefícios do **Apoio I: Doppelganger e Apoio II: Baú de Recompensas (novamente, exceto Doppilas porque aqui elas sofrem um upgrade)**\n* **Personalização de itens:** Um catálogo estará disponível para você ver quais dos nossos produtos vocêcconsegue personalizar som a sua arte **(ainda em desenvolvimento, previsão de lançamento em abril)**\n* Ao final do período de assinatura (3 meses)**,** retorno de **100% do valor apoiado em Doppilas (D$ 269,90)** ou então a **Caixa de Schrödinger (precisa escolher um dos dois)**",
          "label": "APOIAR"
        }
      ],
      "title": "Níveis de apoio"
    },
    {
      "type": "custom-html",
      "html": "<style>\n  .p {\n  font-size:14px!important\n  };\n  .container{\n  margin-top: 1.5rem;\n  }\n  .product-card__name{\n  font-size: 20px!important;\n  }\n  \n  @media (max-width: 520px) {\n        .image-mobile {\n            display: inline-block;\n            margin-left: auto;\n            margin-right: auto;\n        }\n\n        .image-desktop {\n            display: none;\n        }\n    }\n\n    @media (min-width: 920px) {\n        .image-mobile {\n            display: none;\n        }\n\n        .image-desktop {\n            display: inline-block;\n            margin-left: auto;\n            margin-right: auto;\n        }\n    }\n\n</style>"
    }
  ]
}